IDEA StatiCa Open Model
ResultPoint Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ResultPoint type exposes the following members.
Properties
Name | Description
Id
 Id of Point
Point
 Location of Point
Top
See Also
Reference
ResultPoint Class
IdeaRS.OpenModel.Result Namespace